[
  {
    "study_url": "https://datashare.nida.nih.gov/study/nidacenicp1s1",
    "division": "GRNT",
    "investigator(s)": "Eric C. Donny, Ph.D.",
    "title": "Investigating the Impact of Nicotine Using Spectrum Cigarettes (P1S1) - Grant U54-DA031659",
    "short description": "Study the relationship between very low nicotine cigarettes and cigarette/tobacco use, nicotine/tobacco exposure and dependence, and other health-related behaviors and consequences",
    "release date": "Feb 14, 2020",
    "description": "Project 1, Study 1 will evaluate the relationship between nicotine yield of very low nicotine content cigarettes and cigarettes smoked per day, nicotine exposure, discomfort/dysfunction, other health-related behaviors, nicotine/tobacco dependence, biomarkers of tobacco exposure, intention to quit, compensatory smoking, other tobacco use, cigarette characteristics, cognitive function, cardiovascular function, and perceived risk. We will also consider differences between conditions in compliance with product use.",
    "keywords": "compensatory smoking",
    "assessments": "Breath Alcohol",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/19926/CENIC-P1S1%20Protocol-SAP.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\CENIC-P1S1 Protocol-SAP.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-cpu-0002",
    "division": "DTMC",
    "investigator(s)": "Louis Cantilena, Jr., M.D, Ph.D.",
    "title": "Double-Blind, Placebo-Controlled, Dose Escalating, Safety and Pharmacology Study With Three Dosages of GBR 12909 in Cocaine Experienced Volunteers",
    "short description": "To assess the safety, tolerance, and pharmacokinetics of multiple escalating dosages of oral GBR 12909 in cocaine experienced volunteers.",
    "release date": "May 23, 2017",
    "description": "This is a human laboratory study that will assess the clinical pharmacology, safety and tolerance of three escalating oral doses of GBR 12909, which is 1-[2-[bis(4-fluorophenyl)methoxy]ethyl]-4-(3-phenylpropyl) piperazine dihydrochloride, in cocaine experienced volunteers.",
    "keywords": "cocaine",
    "assessments": "Addiction Research Center Inventory",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/add/CPU0002-Protocol_0.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\CPU0002-Protocol_0.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-cpu-0003",
    "division": "DTMC",
    "investigator(s)": "Louis Cantilena, Jr., M.D, Ph.D.",
    "title": "Phase I, Double-Blind, Placebo-Controlled Dose Escalating Assessment of Potential Interactions Between Intravenous Cocaine and RPR 102681",
    "short description": "This is a human laboratory clinical pharmacology study to assess potential interactions between intravenous (i.v.) cocaine and RPR 102681 administered in 3 escalating doses.",
    "release date": "May 23, 2017",
    "description": "The primary objective of this study is to determine if there are significant interactions between RPR 102681 treatment concurrent with i.v. cocaine infusions of 0 and 40 mg by measuring adverse events and cardiovascular responses [heart rate (HR), blood pressure (BP), and electrocardiogram (ECG)].",
    "keywords": "cocaine",
    "assessments": "Addiction Research Center Inventory",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/add/CPU0003-Protocol_4.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\CPU0003-Protocol_4.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-cpu-0004",
    "division": "DTMC",
    "investigator(s)": "Kathryn Cunningham, Ph.D.",
    "title": "Study of Interactions Between GBR 12909 and Cocaine",
    "short description": "This is a human laboratory clinical pharmacology study that will assess potential interactions between intravenous (i.v.) cocaine and three escalating oral doses (50, 70 and 100 mg) of GBR 12909, which is 1-[2-[bis(4-fluorophenyl)methoxy]ethyl]-4-(3-phenylpropyl) piperazine dihydrochloride.",
    "release date": "May 23, 2017",
    "description": "The primary objective of this study is to determine safety of GBR 12909 administration and if there are significant interactions between GBR 12909 treatment concurrent with i.v. cocaine infusions of 20 and 40 mg by measuring adverse events and cardiovascular responses [heart rate (HR), blood pressure (BP), and electrocardiogram (ECG)]. Note: A significant interaction is defined as: more than 50% of the subjects treated with GBR 12909 experience a pharmacodynamic interaction when challenged with cocaine, which brings the stopping criteria (section 12.4.5) into effect.",
    "keywords": "cocaine",
    "assessments": "Addiction Research Center Inventory",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/add/CPU0004-Protocol_4.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\CPU0004-Protocol_4.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-cpu-0005",
    "division": "DTMC",
    "investigator(s)": "Louis Cantilena, Jr., M.D, Ph.D.",
    "title": "Double-blind, placebo-controlled, safety and pharmacology study with 75 mg dosage of GBR 12909 in cocaine experienced African American Volunteers.",
    "short description": "To assess the safety, tolerance, and pharmacokinetics of multiple dosages of 75mg oral GBR 12909 in cocaine experienced volunteers. Effects on WBC and ANC will be the primary hematology outcome measure.",
    "release date": "May 23, 2017",
    "description": "This is a human laboratory study that will assess the clinical pharmacology, safety and tolerance of 75mg oral doses of GBR 12909, which is 1-[2-[bis(4-fluorophenyl)methoxy]ethyl]-4-(3-phenylpropyl) piperazine dihydrochloride, in cocaine experienced volunteers. Particular interest is being given to the hematological safety data.",
    "keywords": "cocaine",
    "assessments": "Addiction Research Center Inventory",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/14227/CPU0005-Protocol.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\CPU0005-Protocol.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-cpu-0006",
    "division": "DTMC",
    "investigator(s)": "Reese Jones, M.D.",
    "title": "A Phase 1 Parallel-Group, Double-Blind, Placebo-Controlled Cardiovascular and Behavioral Study Assessing Interactions Between Single Doses of Oral Reserpine and Intravenous Methamphetamine",
    "short description": "In this parallel group clinical pharmacology laboratory experiment, we will assess pharmacodynamic interactions (with a focus on cardiovascular effects) of a 15 mg intravenous methamphetamine dose and single oral doses of reserpine (0.5 and 1.0 mg) or placebo.",
    "release date": "May 23, 2017",
    "description": "This 7-day double-blind, parallel-group, placebo-controlled inpatient study will compare the effects of 15 mg of intravenous methamphetamine given 60 hours before and 12 hours after a single oral dose of reserpine (0.5 or 1.0 mg) or placebo.",
    "keywords": "interaction",
    "assessments": "Addiction Research Center Inventory",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/14218/CPU0006-Protocol_0.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\CPU0006-Protocol_0.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-cpu-0008",
    "division": "DTMC",
    "investigator(s)": "Reese Jones, M.D.",
    "title": "Double-Blind, Placebo-Controlled Assessment of Interactions Between Intravenous Methamphetamine and Modafinil",
    "short description": "Study to assess the potential interactions between intravenous methamphetamine and oral Modafinil",
    "release date": "Dec 21, 2017",
    "description": "The primary aims of this study are to determine if there are significant safety interactions between oral modafinil and intravenous methamphetamine. Safety will be assessed by measuring adverse events and cardiovascular responses of heart rate (HR), blood pressure (BP), and electrocardiogram (ECG) and stroke distance (ICG).",
    "keywords": "methamphetamine",
    "assessments": "Brief Substance Craving Scale",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/16635/CPU0008-Protocol.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\CPU0008-Protocol.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nidacpu0010",
    "division": "DTMC",
    "investigator(s)": "Louis Cantilena, Jr., M.D, Ph.D.",
    "title": "Assessment of Potential Interactions Between Intravenous Cocaine and Atomoxetine",
    "short description": "This is a human laboratory clinical pharmacology study to assess potential interactions between intravenous (i.v.) cocaine and atomoxetine (Strattera) administered orally in four escalating doses.",
    "release date": "Jun 03, 2020",
    "description": "This is a dose escalating, double-blind, placebo-controlled inpatient study in 16 cocaine-experienced volunteers. The subjects will receive atomoxetine 20 mg once daily (q.d.) for 2 days, 40 mg q.d. for 2 days, 80 mg q.d. for 5 days and 100 mg q.d. for 5 days orally or matched placebo. After beginning daily treatment with either atomoxetine or placebo, subjects will receive treatment cocaine infusions of 20 mg and 40 mg i.v. on the two last days of 80 mg and 100 mg atomoxetine dosage levels. Each cocaine infusion will be preceded or followed by saline i.v. infusion in random order; cocaine and saline infusions will be administered 60 minutes apart. The subjects will be discharged 4 days after the last infusion of cocaine (day 17). Subjects will be requested to return for follow-up 2 weeks after the day of discharge.",
    "keywords": "atomoxetine",
    "assessments": "Addiction Research Center Inventory",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/20457/CPU0010-Protocol.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\CPU0010-Protocol.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-cpu-0016",
    "division": "DTMC",
    "investigator(s)": "Eugene Somoza, M.D.",
    "title": "Double-Blind, Placebo-Controlled Assessment Of Potential Interactions Between Intravenous Methamphetamine And Osmotic-Release Methylphenidate (Oros-Mph)",
    "short description": "This is a human inpatient clinical pharmacology study to assess potential interactions between intravenous (i.v.) methamphetamine infusion and oral osmotic release methylphenidate (OROS-MPH).",
    "release date": "Dec 04, 2014",
    "description": "The primary objective of this study is to determine the safety of the OROS-MPH concurrent with i.v. d-methamphetamine infusions of 15 mg and 30 mg. Safety outcome measures include cardiovascular responses [heart rate (HR), blood pressure (BP), and electrocardiograph (ECG) measurements], oral temperature, adverse events (AEs), and clinical laboratory analyses.",
    "keywords": "phase 1b",
    "assessments": "Addiction Research Center Inventory",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/234/CPU0016_Protocol_Version4_04172008.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\CPU0016_Protocol_Version4_04172008.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-csp-999",
    "division": "DTMC",
    "investigator(s)": "Walter Ling, M.D.",
    "title": "A Multicenter Clinical Trial of Buprenorphine in Treatment of Opiate Dependence",
    "short description": "The primary purpose of this 16-week maintenance study is to determine the safety and effectiveness of 8 mg per day sublingual buprenorphine as compared to 1 mg per day sublingual buprenorphine in decreasing illicit opiate use as measured by urine testing 3 times a week, retention rates, and opiate craving and global rating scores in patients who meet DSM-III-R criteria for opiate dependence.",
    "release date": "Sep 02, 2015",
    "description": "The primary purpose of this 16-week maintenance study is to determine the safety and effectiveness of 8 mg per day sublingual buprenorphine as compared to 1 mg per day sublingual buprenorphine in decreasing illicit opiate use as measured by urine testing 3 times a week, retention rates, and opiate craving and global rating scores in patients who meet DSM-III-R criteria for opiate dependence. A secondary purpose of the study is to gather more experience with two other doses of buprenorphine, 4 mg per day and 16 mg per day, regarding safety in the same population. Because the data will be used to support an NDA for buprenorphine in the treatment of opiate dependence, the data will be collected using FDA guidelines for good clinical practices.",
    "keywords": "phase 3",
    "assessments": "Clinical Global Impression Scales",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/235/CSP999_Protocol_tag.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\CSP999_Protocol_tag.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-csp-1008a",
    "division": "DTMC",
    "investigator(s)": "Peter Bridge, M.D.",
    "title": "A Multicenter Efficacy/Safety Trial of Buprenorphine/Naloxone for the Treatment of Opiate Dependence",
    "short description": "This 52-week study is designed to determine the efficacy and safety of a buprenorphine/naloxone sublingual tablet formulation as an office-based therapy for opiate-dependence treatment.",
    "release date": "Dec 04, 2014",
    "description": "This 52-week study is designed to determine the efficacy and safety of a buprenorphine/naloxone sublingual tablet formulation as an office-based therapy for opiate-dependence treatment. The developmental objective for this combination product is an expansion of therapeutic options for the treatment of opiate dependence.",
    "keywords": "phase 3",
    "assessments": "Risk Assessment Battery",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/236/CSP1008A_Protocol_02011996.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\CSP1008A_Protocol_02011996.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-csp-1008b",
    "division": "DTMC",
    "investigator(s)": "Peter Bridge, M.D.",
    "title": "A Multicenter Safety Trial of Buprenorphine/Naloxone for the Treatment of Opiate Dependence",
    "short description": "This 52-week study is designed to determine the efficacy and safety of a buprenorphine/naloxone sublingual tablet formulation as an office-based therapy for opiate-dependence treatment.",
    "release date": "Dec 04, 2014",
    "description": "This 52-week study is designed to determine the efficacy and safety of a buprenorphine/naloxone sublingual tablet formulation as an office-based therapy for opiate-dependence treatment. The developmental objective for this combination product is an expansion of therapeutic options for the treatment of opiate dependence.",
    "keywords": "phase 3",
    "assessments": "Risk Assessment Battery",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/237/CSP1008B_Protocol_02011996.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\CSP1008B_Protocol_02011996.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-csp-1018",
    "division": "DTMC",
    "investigator(s)": "Walter Ling, M.D.",
    "title": "A Multicenter Safety Trial of Buprenorphine/Naloxone for the Treatment of Opiate Dependence",
    "short description": "To determine if the 4:1 buprenorphine/naloxone combination tablet can be effectively used to treat patients with opiate dependence in various treatment settings",
    "release date": "Sep 02, 2015",
    "description": "To determine if the 4:1 buprenorphine/naloxone combination tablet can be effectively used to treat patients with opiate dependence in various treatment settings. Induction will be accomplished with the 4:1 buprenorphine/naloxone combination tablet and flexible dosing data will be obtained.",
    "keywords": "phase 3",
    "assessments": "Addiction Severity Index Lite",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/238/CSP1018_Protocol_tag.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\CSP1018_Protocol_tag.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nidacsp1019",
    "division": "DTMC",
    "investigator(s)": "Ahmed Elkashef, M.D.",
    "title": "Double-Blind, Placebo-Controlled Trial Of Selegiline Transdermal System For The Treatment Of Cocaine Dependence",
    "short description": "To assess the efficacy and safety of the Selegiline Transdermal System (STS) in reducing cocaine use in subjects with cocaine dependence. It is hypothesized that selegiline treatment, compared to placebo, will be associated with fewer days of cocaine use as assessed by self-report confirmed with urine assays for benzoylecgonine (BE).",
    "release date": "May 07, 2018",
    "description": "The primary objective of this randomized controlled trial is the assessment of the efficacy of STS in reducing cocaine use in subjects with cocaine dependence (DSM-IV criteria). The hypothesis is that STS will reduce the weekly mean proportion of cocaine non-use days relative to placebo as determined by self report of use confirmed with urine assays for BE.  Secondary objectives include assessing the reduction in the overall proportion of non-use days and the proportion of subjects that achieve measured reductions in cocaine and other drugs use, the reduction in the severity of cocaine dependence and craving, and severity of depression (HAM-D), and the safety of STS in the study population.",
    "keywords": "cocaine",
    "assessments": "Addiction Severity Index Lite",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/add/CSP1019-Protocol.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\CSP1019-Protocol.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-csp-1020",
    "division": "DTMC",
    "investigator(s)": "Ann Montgomery, R.N.",
    "title": "A Phase III Placebo-Controlled, Double-Blind Multi-Site Trial of Lofexidine for Opiate Withdrawal",
    "short description": "The value of this pivotal Phase 3 efficacy trial is to investigate if a nonopiate such as lofexidine, an alpha-2-adrenergic agonist, is an effective medication for the alleviation of opiate detoxification symptoms in opiate dependent individuals.",
    "release date": "Dec 21, 2017",
    "description": "The primary outcome measure is the Modified Himmelsbach Opiate Withdrawal Scale (MHOWS), an objective assessment of the severity of opiate withdrawal symptoms, obtained on the second opiate detoxification day. It is hypothesized that the MHOWS scores will be significantly lower in the lofexidine as compared with the placebo group. Subjects will be medically discharged on the morning of the 11th day.",
    "keywords": "lofexidine",
    "assessments": "Addiction Research Center Inventory",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/16629/CSP1020-Protocol.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\CSP1020-Protocol.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nidacsp1021",
    "division": "DTMC",
    "investigator(s)": "Liza Gorgon, M.A.",
    "title": "Double-Blind, Placebo-Controlled Multi-Center Trial Of Baclofen For The Treatment Of Cocaine Dependence",
    "short description": "To assess the efficacy and safety of baclofen in reducing cocaine use in subjects with cocaine dependence. It is hypothesized that baclofen treatment, compared to placebo, will be associated with fewer days of cocaine use as assessed by self-report confirmed with urine assays for benzoylecgonine (BE).",
    "release date": "May 07, 2018",
    "description": "The primary objective of this study is to assess the efficacy of baclofen in reducing cocaine use in subjects with cocaine dependence (DSM-IV criteria). The hypothesis is that baclofen will reduce cocaine use over the treatment period as compared to placebo as determined by selfreport confirmed with urine assays for BE.",
    "keywords": "baclofen",
    "assessments": "Addiction Severity Index Lite",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/add/CSP1021-Protocol.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\CSP1021-Protocol.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nidacsp1022",
    "division": "DTMC",
    "investigator(s)": "Elbert D. Glover, PhD, FASHA, FAAHB, FRIPH",
    "title": "Phase 2, Double-Blind, Placebo-Controlled Trial Of Selegiline Transdermal System (STS) As An Aid For Smoking Cessation",
    "short description": "The objectives of this study are to determine the efficacy and safety of selegiline transdermal system (STS) and brief behavioral intervention for smoking  cessation in heavy smokers.",
    "release date": "May 07, 2018",
    "description": "Determine the efficacy of STS with brief behavioral therapy (the investigational intervention) for smoking cessation in heavy smokers. It is hypothesized that the quit rate at the end of treatment for subjects who receive STS with behavioral intervention will be greater than the quit rate for subjects in the placebo patch control group with behavioral intervention.  Determine the safety of the investigational intervention for smoking cessation in heavy smokers as assessed by adverse events, weight gain/loss, vital signs, ECG, and clinical laboratory assessments.",
    "keywords": "phase 2b",
    "assessments": "Exhaled CO-Smoking Level",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/add/CSP1022-Protocol.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\CSP1022-Protocol.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-csp-1025",
    "division": "DTMC",
    "investigator(s)": "Bankole Johnson, DSc., M.D., Ph.D.",
    "title": "Phase 2, Double-Blind, Placebo-Controlled Trial Of Topiramate For The Treatment Of Methamphetamine Dependence",
    "short description": "The objectives of this study are to assess the efficacy and safety of topiramate as compared to placebo in reducing methamphetamine use in subjects with methamphetamine dependence.",
    "release date": "Sep 02, 2015",
    "description": "The primary efficacy objective of this study is to determine if topiramate relative to placebo reduces methamphetamine use in subjects with methamphetamine dependence as measured by quantitative urinalysis for methamphetamine. The primary efficacy outcome measure is negative methamphetamine use weeks during study Weeks 6 through 12. Data collected during this phase of treatment will be the focus of the primary outcome measure as this is the time period in which the subject will be treated with the maintenance dose of topiramate.",
    "keywords": "topiramate",
    "assessments": "Addiction Severity Index Lite",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/239/CSP1025_Protocol_tag.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\CSP1025_Protocol_tag.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-csp-1026",
    "division": "DTMC",
    "investigator(s)": "Ahmed Elkashef, M.D.",
    "title": "Phase 2, Double-Blind, Placebo-Controlled Trial Of Modafinil For Methamphetamine Dependence",
    "short description": "To evaluate the efficacy and safety of modafinil in reducing methamphetamine use in subjects with methamphetamine dependence.",
    "release date": "Sep 02, 2015",
    "description": "The primary objective of this study is to assess the efficacy of modafinil in increasing the number of methamphetamine non-use weeks in subjects with methamphetamine dependence",
    "keywords": "phase 2b",
    "assessments": "Addiction Severity Index Lite",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/240/CSP1026_Protocol_tag.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\CSP1026_Protocol_tag.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nidactn0001",
    "division": "CTN",
    "investigator(s)": "Walter Ling, M.D.",
    "title": "Buprenorphine/Naloxone versus Clonidine for Inpatient Opiate Detoxification",
    "short description": "To test the utility of Buprenorphine/Naloxone in short term (13 day) detoxification versus Clonidine in an inpatient setting.",
    "release date": "May 08, 2006",
    "description": "For decades clinicians have been frustrated by the inability to successfully detoxify opiate addicted patients because opiate-based detoxification, one of the most effective means to achieving that goal, has been unavailable outside the very restrictive confines of narcotic treatment programs (NTPs). A new medication, buprenorphine, shows promise as an effective aid for opiate detoxification. However, little data have been generated for the shorter-term use of buprenorphine/naloxone for this indication. Since the diversity of clinics in the CTN provides an unparalleled opportunity to conduct such a clinical endeavor, the utility of buprenorphine/naloxone in short term (13 day) detoxification versus clonidine in an inpatient setting will be tested in the CTN.",
    "keywords": "buprenorphine",
    "assessments": "Addiction Severity Index Lite",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/241/0001.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\0001.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-ctn-0002",
    "division": "CTN",
    "investigator(s)": "Walter Ling, M.D.",
    "title": "Buprenorphine/Naloxone versus Clonidine for Outpatient Opiate Detoxification",
    "short description": "To test the utility of Buprenorphine/Naloxone in short term (13 day) detoxification versus Clonidine in an outpatient setting.",
    "release date": "Jul 26, 2006",
    "description": "For decades clinicians have been frustrated by the inability to successfully detoxify opiate addicted patients because opiate-based detoxification, one of the most effective means to achieving that goal, has been unavailable outside the very restrictive confines of narcotic treatment programs (NTPs). A new medication, buprenorphine, shows promise as an effective aid for opiate detoxification. However, little data have been generated for the shorter-term use of buprenorphine/naloxone for this indication. Since the diversity of clinics in the CTN provides an unparalleled opportunity to conduct such a clinical endeavor, the utility of buprenorphine/naloxone in short term (13 day) detoxification versus clonidine in an outpatient setting will be tested in the CTN.",
    "keywords": "buprenorphine",
    "assessments": "Addiction Severity Index Lite",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/242/0002.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\0002.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-ctn-0003",
    "division": "CTN",
    "investigator(s)": "Walter Ling, M.D.",
    "title": "Suboxone (Buprenorphine/Naloxone) Taper: A Comparison of Two Schedules",
    "short description": "To compare the clinical utility of two dosage tapering regimens in Buprenorphine/Naloxone stabilized subjects for opiate detoxification.",
    "release date": "May 29, 2008",
    "description": "For decades clinicians have been frustrated by the inability to successfully detoxify opiate addicted patients because opiate-based detoxification, one of the most effective means to achieving that goal, has been unavailable outside the very restrictive confines of narcotic treatment programs (NTPs). A new medication, buprenorphine, shows promise as an effective aid for opiate detoxification. However, little data have been generated for the shorter-term use of buprenorphine/naloxone for this indication. This protocol will compare the clinical utility of two dosage tapering regimens in buprenorphine/naloxone stabilized subjects for opiate detoxification.",
    "keywords": "buprenorphine",
    "assessments": "Addiction Severity Index Lite",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/243/0003.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\0003.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-ctn-0004",
    "division": "CTN",
    "investigator(s)": "Kathleen Carroll, Ph.D.",
    "title": "MET to Improve Treatment Engagement and Outcome in Subjects Seeking Treatment for Substance Abuse",
    "short description": "To compare three therapy sessions using Motivational Interviewing (MI) techniques versus standard treatment. The primary outcome measure is retention in treatment and reduction of drug use during and post-treatment.",
    "release date": "Oct 03, 2007",
    "description": "Early dropout, partial attendance, and early relapse are common occurrences in most substance abuse treatment programs. Because the bulk of attrition occurs very early in treatment and retention in treatment has been linked to better outcomes, identifying effective, practical means of enhancing initial treatment engagement and outcome is an important target for the Clinical Trials Network. Motivational Enhancement Treatment (MET) is a systematic intervention approach based on the principles of motivational psychology that utilize motivational strategies to mobilize the client's own change resources. A considerable body of research for more than two decades has shown strong support for the usefulness of motivational interventions in initiating treatment and in reducing use of alcohol, cigarettes, and abused drugs. This protocol will test the therapeutic usefulness of incorporating MET into the standard drug abuse treatment entry process of Community Treatment Programs on improving treatment engagement, retention, and outcome.",
    "keywords": "motivational interviewing",
    "assessments": "Addiction Severity Index Lite",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/244/0004.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\0004.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-ctn-0005",
    "division": "CTN",
    "investigator(s)": "Kathleen Carroll, Ph.D.",
    "title": "MI (Motivational Interviewing) to Improve Treatment Engagement and Outcome in Subjects Seeking Treatment for Substance Abuse",
    "short description": "To evaluate the efficacy of one session using Motivational Interviewing techniques (MI), relative to a standard treatment intake interview. The primary outcome measure is retention in treatment and reduction of drug use during and post-treatment.",
    "release date": "Sep 08, 2006",
    "description": "This study aims to evaluate the efficacy of Motivational Interview (MI) techniques, relative to a standard treatment intake interview at participating CTPs, in enhancing treatment engagement and retention as well as in reducing substance use. It will also evaluate the durability of MI relative to standard treatment at CTPs through a 3 month follow-up. Secondary aims of this study are to explore patient characteristics associated with outcome, to evaluate the ability of clinicians at the CTPs to learn and effectively implement MI techniques, and to conduct process analyses which will assess and evaluate multiple aspects of this treatment approach.",
    "keywords": "motivational interviewing",
    "assessments": "Addiction Severity Index Lite",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/245/0005.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\0005.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-ctn-0006",
    "division": "CTN",
    "investigator(s)": "Maxine Stitzer, Ph.D.",
    "title": "Motivational Incentives for Enhanced Drug Abuse Recovery: Drug Free Clinics",
    "short description": "To study treatment incentives, interventions that can motivate clients to attend treatment sessions and initiate and sustain abstinence, compared to treatment outcomes in Community Treatment Programs.",
    "release date": "Oct 31, 2006",
    "description": "To improve treatment outcomes, it is necessary to use interventions that can motivate clients to attend treatment and initiate and sustain abstinence. Extensive research has consistently shown that client motivation for positive behavioral change can be influenced by the use of novel interventions based on established behavioral principles. In numerous controlled experimental studies in both outpatient cocaine treatment and methadone maintenance programs, procedures involving the provision of tangible incentives to clients for drug-free urines resulted in sustained periods of abstinence and retention in treatment. The initial study in Community Treatment Programs will utilize incentive values considerably lower than those typically used in research clinics.",
    "keywords": "motivational incentives",
    "assessments": "Addiction Severity Index Lite",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/246/0006.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\0006.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-ctn-0007",
    "division": "CTN",
    "investigator(s)": "Maxine Stitzer, Ph.D.",
    "title": "Motivational Incentives for Enhanced Drug Abuse Recovery: Methadone Clinics",
    "short description": "To study treatment incentives, interventions that can motivate clients to attend treatment sessions and initiate and sustain abstinence, compared to treatment outcomes in methadone-based Community Treatment Programs.",
    "release date": "Dec 13, 2006",
    "description": "To improve treatment outcomes, it is necessary to use interventions that can motivate clients to attend treatment and initiate and sustain abstinence. Extensive research has consistently shown that client motivation for positive behavioral change can be influenced by the use of novel interventions based on established behavioral principles. In numerous controlled experimental studies in both outpatient cocaine treatment and methadone maintenance programs, procedures involving the provision of tangible incentives (prizes, coupons, vouchers, e.g.) to clients for drug-free urines resulted in sustained periods of abstinence and retention in treatment. This study in methadone-based Community Treatment Programs (CTPs) will utilize incentive values that are considerably lower in cost than those typically used in research clinics.",
    "keywords": "methadone",
    "assessments": "Brief Symptom Inventory",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/247/0007.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\0007.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-ctn-0008",
    "division": "CTN",
    "investigator(s)": "Dennis McCarty, Ph.D.",
    "title": "Assessment of the National Drug Abuse Clinical Trials Network: A Baseline for Investigating Diffusion of Innovation",
    "short description": "Using a series of surveys, this study will be help to understand the Community Treatment Programs participating in the NIDA Clinical Trials Network (CTN).",
    "release date": "Jan 25, 2007",
    "description": "The \"Baseline Study\" is designed to help us better understand the community treatment programs participating in the NIDA Clinical Trials Network (CTN). Using a series of surveys, the study will be used to:",
    "keywords": "community treatment programs",
    "assessments": "Manager's / Clinical Supervisor's Survey",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/248/0008.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\0008.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-ctn-0009",
    "division": "CTN",
    "investigator(s)": "Malcolm Reid, Ph.D.",
    "title": "Smoking Cessation Treatment with Transdermal Nicotine Replacement Therapy in Substance Abuse Rehabilitation Programs",
    "short description": "To study the feasibility of incorporating a state-of-the-art smoking cessation treatment program into community substance abuse treatment programs and to see if adding such a program will help people quit smoking and stay off of drugs and alcohol better than substance abuse treatment alone.",
    "release date": "Dec 03, 2007",
    "description": "The prevalence of cigarette smoking among substance abusers is high, and substance abusers who smoke have more health problems, higher death rates, and more severe drug and alcohol addiction than those who don't. In the past decade, studies have demonstrated that smoking cessation programs and smoke-free policies can be successful in drug and alcohol rehabilitation clinics. Patients stay in treatment longer, they stop smoking for a time, and they do not use more drugs or alcohol than other patients. This study looks at how feasible it is to incorporate a state-of-the-art smoking cessation treatment program into community substance abuse treatment programs and to see if adding such a program will help people quit smoking and stay off of drugs and alcohol better than substance abuse treatment alone. The treatment for quitting smoking consists of group counseling in combination with the nicotine skin patch (NicoDerm CQ).",
    "keywords": "nicotine replacement",
    "assessments": "Addiction Severity Index Lite",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/249/0009_0.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\0009_0.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-ctn-0010",
    "division": "CTN",
    "investigator(s)": "George Woody, M.D.",
    "title": "Buprenorphine/Naloxone-Facilitated Rehabilitation for Opioid Dependent Adolescents/Young Adults",
    "short description": "To compare two 3-month treatments for adolescents/young adults who are addicted to heroin. Both groups get 3 months of psychosocial treatment (individual and/or group drug counseling). The experimental group receives 3 months of buprenorphine stabilization, while the control group receives buprenorphine over a 7 - 14 day period.",
    "release date": "Jul 30, 2009",
    "description": "The use of heroin by American adolescents is at its highest level since the 1960s. However, the treatment of young heroin users has not been particularly effective, and some treatment providers are reluctant to use the medications they reserve for their older patients, especially for long-term opioid maintenance. This study compares two 3-month treatments for adolescents/young adults who are addicted to heroin. Both groups receive 3 months of psychosocial treatment (individual and/or group drug counseling). In addition, the experimental group receives 3 months of buprenorphine stabilization, while the control group is detoxified from opiates using buprenorphine over a 7 - 14 day period. The researchers believe the use of a 3-month stabilization with buprenorphine/naloxone in combination with psychosocial therapy will more effectively reduce heroin use, help these young people comply with their treatment, and improve their overall adjustment than brief detoxification with buprenorphine.",
    "keywords": "adolescent",
    "assessments": "Addiction Recovery Scale",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/250/0010.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\0010.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nidactn0011",
    "division": "CTN",
    "investigator(s)": "Robert L. Hubbard, Ph.D., M.B.A.",
    "title": "A Feasibility Study of a Telephone Enhancement Procedure (TELE) to Improve Participation in Continuing Care Activities",
    "short description": "To determine practicality and feasibility of conducting a larger, more definitive study testing the value of post-residential telephone call procedures.",
    "release date": "May 18, 2007",
    "description": "Relapse rates are frequently high during the first few months after substance abuse treatment, often reversing many of the positive results of treatment. Virtually all treatment programs strongly recommend that participants get involved in \"aftercare\" or \"continuing care\" activities after they are discharged. Treatment programs use a variety of strategies to ensure attendance at continuing care activities. The Betty Ford Center conducted a pilot evaluation of a simple, low-cost, post-treatment continuing care intervention. This strategy consists of telephone calls from Center staff to a selected set of participants. The current study is designed to determine whether it is practical and feasible to conduct a larger, more definitive study testing the value of this post-residential telephone call procedure.",
    "assessments": "Addiction Severity Index Lite",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/251/0011.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\0011.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-ctn-0012",
    "division": "CTN",
    "investigator(s)": "Lawrence Brown, Jr., M.D., M.P.H.",
    "title": "Characteristics of Screening, Evaluation, and Treatment of HIV/AIDS, Hepatitis C Viral Infections, and Sexually Transmitted Infections in Substance Abuse Treatment Programs",
    "short description": "The study surveys CTP administrators and direct care providers to review available services for infectious disease in substance abuse treatment programs.",
    "release date": "Jun 11, 2007",
    "description": "Substance abuse is associated with a wide spectrum of medical disorders, including infections due to the human immunodeficiency virus (HIV) and the hepatitis C virus (HCV) as well as sexually transmitted infections. Despite the seriousness of this problem, there has not been a systematic investigation of infectious disease services in the substance abuse treatment health care delivery system. This is a study of policies and services in Community Treatment Programs (CTPs) related to these infections. The study surveys CTP administrators and direct care providers and reviews policies related to clinical guidelines and reimbursement policies through a survey of administrators of state substance abuse agencies or health departments. In addition to filling the information gap about available services for infectious disease in substance abuse treatment programs, this study will provide a basis for later studies on the efficiency of these services and of health outcomes",
    "keywords": "hepatitis c",
    "assessments": "State Administrator Survey",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/252/0012.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\0012.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-ctn-0013",
    "division": "CTN",
    "investigator(s)": "Theresa Winhusen, Ph.D.",
    "title": "Motivational Enhancement Therapy (MET) to Improve Treatment Utilization and Outcome in Pregnant Substance Users",
    "short description": "This study compares Motivational Enhancement Therapy (MET)with standard treatment in both alcohol and drug-using women.",
    "release date": "May 27, 2008",
    "description": "About 5% of women use illicit substances during pregnancy, and approximately 22% of these also report using tobacco or alcohol. A number of treatment programs have started to offer treatment specifically designed for pregnant substance abusers. While these programs have shown some success, it is still difficult to keep these women in treatment. Brief motivational sessions have been found to improve treatment engagement and outcomes in both alcohol and drug using women. This study compares one such treatment intervention, Motivational Enhancement Therapy (MET), with standard treatment. The three individual MET sessions focus on developing rapport, exploring perceived pros and cons of using substances, reviewing the participant’s feedback on the consequences of substance use and the status of her pregnancy, and developing a change plan or strengthening the commitment to change. Patients assigned to standard treatment receive the treatment normally given in that clinic; this will include at least three individual sessions that are also designed to help them overcome alcohol and drug use.",
    "keywords": "motivational interviewing",
    "assessments": "Addiction Severity Index Lite",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/253/0013.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\0013.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-ctn-0014",
    "division": "CTN",
    "investigator(s)": "José Szapocznik, Ph.D.",
    "title": "Brief Strategic Family Therapy (BSFT) For Adolescent Drug Abusers",
    "short description": "This study was designed to compare BSFT to treatment as usual (TAU) in reducing adolescent drug use.",
    "release date": "Mar 02, 2010",
    "description": "Adolescent drug abuse continues to be one of the most pressing public health issues in the United States—our nation’s teenagers continue to use illicit drugs at a worrisome rate. Broad reviews of the treatment outcome literature indicate that family interventions in general, and Brief Strategic Family Therapy (BSFT) in particular, are effective with drug using youth. This study was designed to compare BSFT to treatment as usual (TAU). The researchers believed that BSFT would be much more effective than TAU in reducing adolescent drug use.",
    "keywords": "adolescent",
    "assessments": "Addiction Severity Index Lite",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/254/0014.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\0014.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-ctn-0015",
    "division": "CTN",
    "investigator(s)": "Denise Hien, Ph.D.",
    "title": "Women's Treatment for Trauma and Substance Use Disorders",
    "short description": "This study compares the effectiveness of two manualized interventions for women when added to treatment as usual: (1) Seeking Safety, a substance abuse treatment designed specifically for women with trauma and (2)Women’s Health Education, a psychoeducational program focused on health topics of special relevance for women.",
    "release date": "May 01, 2009",
    "description": "Post-traumatic stress disorder (PTSD) is common among drug users, particularly among women. Those who suffer from both of these conditions also struggle more with both conditions and have a more difficult time meeting their treatment goals. Estimates also suggest that as many as 80% of women seeking treatment for drug abuse report lifetime histories of sexual and/or physical assault. These facts highlight the importance of finding effective treatments for this high-risk population. Early studies show Seeking Safety, a substance abuse treatment designed specifically for women with trauma, is an option with great potential for this population. This study compares the effectiveness of two manualized interventions for women when added to treatment as usual: Seeking Safety, and Women’s Health Education, a psychoeducational program focused on health topics of special relevance for women.",
    "keywords": "ptsd",
    "assessments": "Addiction Severity Index Lite",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/255/0015.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\0015.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-ctn-0016",
    "division": "CTN",
    "investigator(s)": "Robert Forman, Ph.D.",
    "title": "Patient Feedback: A Performance Improvement Study in Outpatient Addiction Treatment",
    "short description": "To study whether feeding back performance data to clinic staff will improve patient attendance and abstinence.",
    "release date": "Aug 01, 2007",
    "description": "Although accrediting organizations, funding sources, and other agencies require community treatment providers to monitor performance, there are no studies showing that this is an effective practice or that it helps addiction treatment patients, clinicians, or managers. This study tests whether one such strategy, feeding back performance data to clinic staff, will improve patient attendance and abstinence. Ratings by patients of their group counseling experience, plus information on patient attendance and retention, will be reported to clinicians and program managers twice a month. Clinicians will receive reports for their caseload; managers will receive clinic-wide reports. Every month managers and clinicians will discuss the clinic-wide reports, identify opportunities for improvement, and make plans to increase the clinic-wide ratings. This study also measures the impact of the system on manager/clinician relations, staff job satisfaction, and whether clinicians and managers will continue to use the system after the study ends.",
    "assessments": "Addiction Severity Index Lite",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/256/0016.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\0016.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-ctn-0017",
    "division": "CTN",
    "investigator(s)": "Robert Booth, Ph.D.",
    "title": "HIV and HCV Risk Reduction Interventions in Drug Detoxification and Treatment Settings",
    "short description": "To study strategies to reduce the risk of contracting HIV or HCV by reducing risk behaviors in patients undergoing drug detoxification.",
    "release date": "Dec 23, 2008",
    "description": "The connection between AIDS and drug injection is well established. Through June 2000, injection drug users accounted for more than a third of all cases reported among persons aged 13 or older to the Centers for Disease Control and Prevention. Hepatitis C virus (HCV), transmitted primarily through sharing drug preparation and injection equipment, is also a major public health concern. Sixty percent of HCV transmission is related to injection drug use and as many as 50-95% of injection drug users are infected with HCV. This study tests two strategies to reduce the risk of contracting HIV or HCV by reducing risk behaviors in patients undergoing drug detoxification. The first includes pre-test counseling, testing, post-test counseling, and the provision of HIV/HCV results. The second strategy, called therapeutic alliance, provides clients with information to guide them through the process of role induction and aims to facilitate transition to continuing care for drug treatment. Both will be compared to standard care in drug detoxification settings.",
    "keywords": "hepatitis c",
    "assessments": "Addiction Severity Index Lite",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/280/0017.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\0017.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-ctn-0018",
    "division": "CTN",
    "investigator(s)": "Donald A. Calsyn, Ph.D.",
    "title": "Reducing HIV/STD Risk Behaviors: A Research Study for Men in Drug Abuse Treatment",
    "short description": "To study a program for men in drug abuse treatment designed to build safer sexual skills and reduce unprotected sexual risk behavior.",
    "release date": "Oct 02, 2008",
    "description": "Drug treatment, itself, can have a powerful positive effect on HIV drug use risk behavior, especially needle use behaviors. However, sexual risk behavior has received less attention and has been shown to be more difficult to change. Research suggests that skills-based HIV risk reduction interventions with peer group discussion and single sex sessions can reduce risky sexual behavior. This study evaluates a five-session HIV risk reduction group therapy designed specifically for heterosexual men. This therapy is compared to one session of HIV education, which is typically provided as standard care in drug treatment clinics. The researchers hypothesize that men in the gender-specific therapy group will report less risky sexual behavior than men in standard therapy. They are also expected to have a more positive attitude towards condom use, be more likely to have condoms, be more likely to have taken condoms from clinic.",
    "keywords": "hiv/aids",
    "assessments": "Addiction Severity Index Lite",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/278/0018.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\0018.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-ctn-0019",
    "division": "CTN",
    "investigator(s)": "Susan Tross, Ph.D.",
    "title": "Reducing HIV/STD Risk Behaviors: A Research Study for Women in Drug Abuse Treatment",
    "short description": "To study a program for women in drug abuse treatment designed to build safer sexual skills and reduce unprotected sexual risk behavior.",
    "release date": "Oct 28, 2008",
    "description": "Women in drug-using communities are one of the fastest growing groups of people with AIDS in the U.S. Female drug users, even if they are in drug treatment, are at especially high risk for heterosexual transmission of HIV. First, they are often in primary sexual relationships with male drug users. Second, like their male peers, some continue to use drugs despite being in treatment. When under the influence of drugs, especially cocaine or crack, they are more likely to engage in unprotected sex. It has been shown that drug abuse treatment can reduce activities related to drug use that increase the risk of HIV transmission. Sexual risk behaviors have received less attention, however, than those directly related to drug use. This study looks at a program for women in drug abuse treatment designed to build safer sexual skills and reduce unprotected sexual risk behavior. The program includes five sessions of group treatment that focus on assessing HIV risk, HIV safer sex problem solving, condom use, negotiation skills, and assertiveness training. This program will be compared to one session of HIV education, which is typically provided as standard care in drug treatment clinics.",
    "keywords": "hiv/aids",
    "assessments": "Addiction Severity Index Lite",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/257/0019.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\0019.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-ctn-0020",
    "division": "CTN",
    "investigator(s)": "Dace Svikis, Ph.D.",
    "title": "Job Seekers Training for Patients with Drug Dependence",
    "short description": "To study the effectiveness of a 12-hour basic job-training program designed to give drug-dependent patients the skills they need to find and secure a job and set vocational goals and methods for locating employment.",
    "release date": "Feb 27, 2009",
    "description": "Drug abuse clients who are employed typically do better in their treatment than those who are unemployed. In addition, unemployment is a chronic problem in drug-dependent people. Despite the high rates of unemployment in this population, community treatment programs often do not have the resources to provide vocational services. This study will examine the effectiveness of a 12-hour basic job-training program designed to give patients the skills they need to find and secure a job and set vocational goals and methods for locating employment. The intervention to be evaluated is modeled after the Job Seekers’ Workshop, which was manualized and has been tested in trials.",
    "keywords": "job training",
    "assessments": "Addiction Severity Index Lite",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/258/0020.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\0020.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-ctn-0021",
    "division": "CTN",
    "investigator(s)": "Kathleen Carroll, Ph.D.",
    "title": "Motivational Enhancement Treatment to Improve Treatment Engagement and Outcome for Spanish-Speaking Individuals Seeking Treatment for Substance Abuse",
    "short description": "To compare a Spanish version of MET to standard treatment to see how well MET engages and retains Spanish-speaking clients in outpatient substance abuse treatment.",
    "release date": "Jul 30, 2008",
    "description": "Because Spanish-speaking drug users are often not included in studies of drug abuse treatment, little is known about what works with this population. On the other hand, there is research that shows that this minority group carries attitudes and beliefs about substance abuse that may be barriers to participation in substance abuse treatment. A few studies do indicate, however, that efforts to motivate substance-abusing Hispanics can be effective in bringing them into treatment. One such intervention, Motivational Enhancement Therapy (MET), is a promising intervention that may increase Hispanic clients’ commitment to change and reduce their resistance to entering treatment. This study compares a three-session Spanish version of MET to standard treatment to see how well MET engages and retains Spanish-speaking clients in outpatient substance abuse treatment.",
    "keywords": "motivational enhancement",
    "assessments": "Addiction Severity Index Lite",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/259/0021.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\0021.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-ctn-0027",
    "division": "CTN",
    "investigator(s)": "Walter Ling, M.D.",
    "title": "Starting Treatment with Agonist Replacement Therapies (START)",
    "short description": "The primary objective of this study was to compare changes in liver enzymes related to treatment with buprenorphine/naloxone to changes in liver enzymes related to treatment with methadone in the outpatient setting during 24 weeks of treatment in participants meeting DSM-IV criteria for opioid dependence.",
    "release date": "Jun 06, 2012",
    "description": "This was a randomized, open-label, multi-center, Phase 4 study to assess the changes in liver enzymes related to treatment with buprenorphine/naloxone (BUP/NX) and methadone (MET) in participants entering opioid agonist treatment. Randomization was stratified, within site, according to normal versus abnormal eligibility assessment phase liver tests (LT) and participants received either BUP/NX or MET using a 2:1 allocation ratio. Participants meeting entry criteria were dosed for 24 weeks during the active phase of the study with assessment of liver function and injury at weeks 1, 2, 4, 8, 12, 16, 20, 24 and with follow-up assessments at week 32. A total of 1,269 participants were enrolled across eight sites.",
    "keywords": "buprenorphine",
    "assessments": "Clinical Opiate Withdrawal Scale",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/260/0027.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\0027.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-ctn-0028",
    "division": "CTN",
    "investigator(s)": "Paula Riggs, M.D.",
    "title": "Osmotic-Release Methylphenidate (OROS-MPH) for ADHD in Adolescents with Substance Use Disorders",
    "short description": "The main study objective was to determine the efficacy of osmotic-release methylphenidate (OROS-MPH) versus placebo for the treatment of ADHD in adolescents with SUD.",
    "release date": "Oct 04, 2010",
    "description": "Research shows a high prevalence of Attention Deficit Hyperactivity Disorder (ADHD) in adolescents with substance abuse disorders and indicates that they have poorer substance use treatment outcomes and poorer prognosis and risk of persistence and progression of drug use and behavior problems into adulthood. Although research indicates that the majority are not treated for ADHD while in substance treatment, we do not know whether concurrent pharmacotherapy for ADHD will improve treatment outcomes.",
    "keywords": "adolescent",
    "assessments": "Adult ADHD Self Report Rating Scale",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/261/0028.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\0028.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-ctn-0029",
    "division": "CTN",
    "investigator(s)": "Theresa Winhusen, Ph.D.",
    "title": "A Pilot Study of Osmotic-Release Methylphenidate in Initiating and Maintaining Abstinence in Smokers with ADHD",
    "short description": "The main study objective was to evaluate whether OROS MPH compared to placebo increases the effectiveness of standard smoking treatment in obtaining prolonged abstinence for smokers with ADHD.",
    "release date": "Dec 15, 2009",
    "description": "Adult ADHD is a common and impairing neuro-psychiatric disorder, affecting approximating seven to eight millions adults in the United States. Substance use disorders, including cigarette smoking and nicotine dependence, are some of the more common co-morbid disorders with adult ADHD. Studies have found that adults with ADHD are twice as likely to smoke cigarettes and be dependent on nicotine than adults without ADHD.",
    "keywords": "adhd",
    "assessments": "Adult ADHD Self Report Rating Scale",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/262/0029.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\0029.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-ctn-0030",
    "division": "CTN",
    "investigator(s)": "Walter Ling, M.D.",
    "title": "A Two-Phase Randomized Controlled Clinical Trial of Buprenorphine/Naloxone Treatment Plus Individual Drug Counseling for Opioid Analgesic Dependence",
    "short description": "To determine whether the addition of individual drug counseling to the prescription of buprenorphine/naloxone and Standard Medical Management improves outcome.",
    "release date": "Jun 22, 2011",
    "description": "Patients with prescription opioid dependence may be able to benefit from pharmacological treatments shown to be effective in heroin addicts. Clinical research has established BUP as a safe and effective alternative to methadone. The primary objective of this study is to determine whether the addition of individual drug counseling to the prescription of buprenorphine/naloxone along with Standard Medical Management for subjects dependent on prescription opioid analgesics improves outcome both during a) an initial four-week treatment with taper and b) a 12-week stabilization treatment for those who do not respond successfully to the initial treatment with taper.",
    "keywords": "buprenorphine",
    "assessments": "Addiction Severity Index Lite",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/263/0030.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\0030.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-ctn-0030a3",
    "division": "CTN",
    "investigator(s)": "Roger Weiss, M.D.",
    "title": "Long-Term Follow-Up to CTN-0030 (A Two-Phase Randomized Controlled Clinical Trial of Buprenorphine/Naloxone Treatment Plus Individual Drug Counseling for Opioid Analgesic Dependence)",
    "short description": "An ancillary study to CTN-0030 to examine long-term outcomes for individuals with opioid analgesic dependence.",
    "release date": "Aug 22, 2014",
    "description": "This was an ancillary study to CTN-0030, a two-phase randomized controlled clinical trial of buprenorphine/naloxone treatment plus individual drug counseling for opioid analgesic dependence. All participants (648) randomized to Phase 1 of the CTN-0030 study were eligible for the ancillary study. Participants were assessed via telephone at 1.5, 2.5, and 3.5 years post-Phase 1 randomization into the CTN-0030 study. The study evaluated opioid use, quality of life, and pain.",
    "keywords": "buprenorphine",
    "assessments": "Addiction Severity Index Lite",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/264/0030A3.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\0030A3.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-ctn-0031",
    "division": "CTN",
    "investigator(s)": "Dennis Donovan, Ph.D.",
    "title": "Stimulant Abuser Groups to Engage in 12-Step (STAGE-12): Evaluation of a Combined Individual-Group Intervention to Reduce Stimulant and Other Drug Use by Increasing 12-Step Involvement",
    "short description": "To evaluate the degree to which a combined group and individual 12-Step facilitative intervention, Stimulant Abuser Groups to Engage in 12-Step (STAGE-12), improves substance-related outcomes compared to treatment as usual (TAU) without STAGE-12 among stimulant abusers.",
    "release date": "Feb 06, 2012",
    "description": "This was a randomized, controlled clinical trial in which 471 stimulant abusers were recruited from 10 sites to participate in study comparing 12-Step (STAGE-12) plus treatment as usual (TAU) to TAU alone. The purpose of this study was to evaluate reduction in percent of days of stimulant use as measured by self-report. The study also evaluated reduction in percent days of use of other substances, the degree to which STAGE-12 increased involvement in 12-step activities and attendance at 12-step meetings, and the extent to which such 12-step involvement and meeting attendance mediated substance use outcomes.",
    "keywords": "stimulant",
    "assessments": "Addiction Severity Index Lite",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/265/0031.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\0031.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-ctn-0031a",
    "division": "CTN",
    "investigator(s)": "Theresa Winhusen, Ph.D.",
    "title": "An Evaluation of Neurocognitive Function, Oxidative Damage, and Their Association With Treatment Outcomes in Methamphetamine and Cocaine Abusers",
    "short description": "An ancillary study to CTN-0031 to replicate the finding that performance on the STROOP color-word interference task is predictive of treatment completion in participants with cocaine use disorders and to extend this finding to participants with methamphetamine use disorders.",
    "release date": "Nov 26, 2013",
    "description": "This was an ancillary study to CTN-0031, a randomized controlled trial of Stimulant Abuser Groups to Engage in 12-Step (STAGE-12). 219 participants from 3 sites who were randomized in the CTN-0031 study were eligible for the ancillary study, in which neurocognitive testing was performed and a blood sample was obtained for the assessment of oxidative stress/damage. The purpose of the ancillary study was to replicate the finding that performance on the Stroop color-word interference task is predictive of treatment completion in participants with cocaine use disorders and to extend this finding to participants with methamphetamine use disorders. The study also evaluated performance on additional neurocognitive measures and the level of oxidative damage and the impact of each of these on stimulant use outcomes.",
    "keywords": "stimulant",
    "assessments": "Barratt Impulsiveness Scale",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/266/0031A1.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\0031A1.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-ctn-0032",
    "division": "CTN",
    "investigator(s)": "Lisa Metsch, Ph.D.",
    "title": "HIV Rapid Testing and Counseling in Drug Abuse Treatment Programs in the U.S.",
    "short description": "To evaluate the more effective strategy to increase receipt of HIV test results and decrease sexual risk behaviors that lead to HIV transmission and acquisition among individuals receiving drug treatment within community-based drug abuse treatment programs in the United States.",
    "release date": "Nov 02, 2011",
    "description": "This was a randomized, controlled clinical trial in which 1,281 adults receiving drug abuse treatment were recruited from 12 sites to participate in an HIV testing and counseling study. The purpose of this study was to assess the relative effectiveness of three HIV testing strategies on increasing receipt of test results: (1) on-site HIV rapid testing with brief, participant-tailored prevention counseling, (2) on-site HIV rapid testing with information only, and (3) referral for off-site HIV testing. The study also assessed the effectiveness of the three testing strategies in reducing HIV risk behaviors. Injection drug risk behavior was also assessed.",
    "keywords": "hiv/aids",
    "assessments": "Attitudes Toward Condom Use",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/267/0032.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\0032.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-ctn-aware",
    "division": "CTN",
    "investigator(s)": "Lisa Metsch, Ph.D.",
    "title": "Project Aware: HIV Rapid Testing & Counseling in STD Clinics in the U.S. – an Adaptation of CTN-0032",
    "short description": "A randomized study to assess the relative effectiveness and cost-effectiveness of 1) on-site HIV rapid testing with brief, participant-tailored prevention counseling vs. 2) on-site HIV rapid testing with information only in individuals seeking medical or health services at STD clinics.",
    "release date": "Jul 03, 2014",
    "description": "This was a randomized, controlled trial in which 5012 participants seeking medical or health services from nine STD clinics were enrolled in a study comparing 1) on-site HIV rapid testing with brief, participant-tailored prevention counseling vs. 2) on-site HIV rapid testing with information only. The purpose of this study was to explore whether the provision of counseling reduced risk behavior and sexually transmitted infections over time. In addition to HIV, participants were screened for sexually transmitted infections at the baseline visit and the 6-month follow-up visit.",
    "keywords": "hiv/aids",
    "assessments": "Alcohol Use Disorders Identification Test",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/268/AWARE_Protocol_v7-0%20Official.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\AWARE_Protocol_v7-0 Official.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-ctn-0037",
    "division": "CTN",
    "investigator(s)": "Madhukar H. Trivedi, M.D.",
    "title": "Stimulant Reduction Intervention using Dosed Exercise (STRIDE)",
    "short description": "A randomized study to test the effectiveness of the addition of exercise to treatment as usual in improving drug treatment outcomes.",
    "release date": "Apr 24, 2015",
    "description": "This was a randomized, controlled trial that enrolled 302 participants diagnosed with stimulant abuse or dependence that began substance use treatment in a residential setting. Participants were randomized to one of two treatment arms: 1) usual care augmented with Vigorous Intensity High Dose Exercise (VIHD) and 2) usual care augmented with Health Education Intervention (HEI). Participants received three months of acute phase intervention followed by an additional six months of intervention with less frequent supervision. The primary aim of the study was to compare percent days of abstinence between the VIHD and HEI groups based on stimulant use during the 12-week acute phase. The study also evaluated a number of secondary outcome measures.",
    "keywords": "stimulant",
    "assessments": "Addiction Severity Index Lite",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/269/0037.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\0037.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-ctn-0044",
    "division": "CTN",
    "investigator(s)": "Edward V. Nunes, M.D.",
    "title": "Web-delivery of Evidence-Based, Psychosocial Treatment for Substance Use Disorders",
    "short description": "A randomized study to evaluate the effectiveness of including an interactive, web-based version of the Community Reinforcement Approach (CRA) intervention plus incentives targeting drug abstinence and treatment participation as part of community-based, outpatient substance abuse treatment.",
    "release date": "May 14, 2014",
    "description": "This was a randomized, controlled trial in which 507 participants in outpatient treatment for substance use disorders were recruited from ten sites to participate in a study comparing 1) treatment as usual (TAU) to 2) a modification of TAU, which included access to the Therapeutic Education System (TES), a computerized psychosocial intervention which combines skill building modules based on the Community Reinforcement Approach (CRA) with incentives contingent upon abstinence from drugs and completion of TES modules. The purpose of this study was to evaluate the relative effectiveness of the interventions on the primary outcomes of a) drug abstinence during active treatment and b) treatment retention. The study also evaluated a number of secondary outcome measures.",
    "keywords": "web-based therapy",
    "assessments": "Brief Symptom Inventory",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/270/0044.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\0044.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-ctn-0046",
    "division": "CTN",
    "investigator(s)": "Theresa Winhusen, Ph.D.",
    "title": "Smoking-Cessation and Stimulant Treatment (S-CAST): Evaluation of the Impact of Concurrent Outpatient Smoking-Cessation and Stimulant Treatment on Stimulant-Dependence Outcomes",
    "short description": "A randomized study to evaluate the impact of substance-abuse treatment as usual plus smoking-cessation treatment (TAU+SCT), relative to substance-abuse treatment as usual (TAU), on drug-abuse outcomes",
    "release date": "Nov 19, 2013",
    "description": "This was a randomized, controlled trial in which 538 participants were recruited from 12 sites to participate in a study comparing treatment as usual plus smoking-cessation (TAU+SCT) to substance abuse treatment as usual alone (TAU). The purpose of this study was to evaluate whether concurrent smoking-cessation treatment improves, worsens, or has no effect on stimulant-use outcomes in smokers who are in outpatient substance-abuse treatment for cocaine or methamphetamine dependence. The study also evaluated: 1. the impact of TAU+SCT, relative to TAU, on other drug-abuse outcomes; 2. the efficacy of TAU+SCT, relative to TAU, in improving smoking outcomes; and 3. whether achieving complete smoking abstinence is associated with improved stimulant use outcomes.",
    "keywords": "bupropion",
    "assessments": "Addiction Severity Index Lite",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/271/0046.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\0046.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-ctn-0047",
    "division": "CTN",
    "investigator(s)": "Michael P. Bogenschutz, M.D.",
    "title": "Screening, Motivational Assessment, Referral, and Treatment in Emergency Departments (SMART-ED)",
    "short description": "A randomized study to assess the impact of screening, referral to treatment, and brief intervention on substance use and substance-related outcomes among participants endorsing problematic substance use during an emergency department (ED) visit.",
    "release date": "Sep 02, 2014",
    "description": "This was a randomized, controlled trial that enrolled 1285 participants who were identified with problematic substance use during an ED visit. Participants were randomized to one of three treatment arms: 1) minimal screening only (MSO), 2) screening, assessment, and referral to treatment (SAR), and 3) screening, assessment, and referral plus a brief intervention (BI) with two telephone follow-up booster sessions (BI-B). Follow-up assessments of all three groups were conducted at 3, 6, and 12 months post-randomization. The primary aim of the study was to compare the days of use of the patient-defined primary problem drug, assessed by the Time-Line Follow-Back, for the 30-day period preceding the 3-month follow-up between the three treatment arms. The study also evaluated a number of secondary outcome measures.",
    "keywords": "screening brief intervention and referral to treatment",
    "assessments": "Barriers to Treatment Inventory",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/279/0047.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\0047.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-ctn-0048",
    "division": "CTN",
    "investigator(s)": "Walter Ling, M.D.",
    "title": "Cocaine Use Reduction with Buprenorphine (CURB)",
    "short description": "A randomized study to test the safety and effectiveness of buprenorphine in the presence of naltrexone for the treatment of cocaine dependence.",
    "release date": "Apr 24, 2015",
    "description": "This was a randomized, controlled trial that enrolled 302 cocaine-dependent participants who had either past-year opioid dependence or past-year opioid abuse or past-year opioid use with a history of opioid dependence during the lifetime. Participants were randomized to one of three treatment arms: 1) placebo plus naltrexone, 2) 4mg buprenorphine plus naltrexone, and 3) 16mg buprenorphine plus naltrexone. Participants received 8 weeks of pharmacotherapy, with thrice weekly clinic visits. The primary aim of the study was to compare the number of cocaine use days during the 30-day evaluation period (the final 30 days of active medication administration prior to taper; days 25-54) amongst the treatment groups. The study also evaluated a number of secondary outcome measures.",
    "keywords": "naltrexone",
    "assessments": "Addiction Severity Index Lite",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/272/0048.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\0048.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nidactn0049",
    "division": "CTN",
    "investigator(s)": "Lisa Metsch, Ph.D.",
    "title": "Project HOPE - Hospital Visit as Opportunity for Prevention and Engagement for HIV-Infected Drug Users",
    "short description": "A study to evaluate the most effective strategy to achieve HIV virologic suppression among hospitalized HIV-infected substance users",
    "release date": "Sep 07, 2018",
    "description": "This study is a three-group randomized, prospective trial. HIV-infected patients admitted for in-patient care who report having recently used opioids and/or stimulants and/or heavy alcohol in the past 12 months are eligible. Patients will be randomized to one of the following three groups: 1) Patient Navigator intervention, 2) Patient Navigator plus Contingency Management intervention, and 3) Treatment as Usual.",
    "keywords": "hiv",
    "assessments": "Addiction Severity Index Lite",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/17812/CTN0049%20Protocol.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\CTN0049 Protocol.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-ctn-0051",
    "division": "CTN",
    "investigator(s)": "John Rotrosen, M.D.",
    "title": "Extended-Release Naltrexone vs. Burpenorphine for Opioid Treatment",
    "short description": "Assess the comparative effectiveness of extended release injectable naltrexone (XR-NTX, Vivitrol®), an opioid antagonist recently approved and indicated for the prevention of relapse to opioid dependence, versus buprenorphine-naloxone (BUP-NX, Suboxone®), a high affinity partial agonist indicated for maintenance treatment of opioid dependence, as pharmacotherapeutic aids to recovery.",
    "release date": "Jan 12, 2018",
    "description": "The primary goal of the study is to estimate the difference, if one exists, between XR-NTX and BUP-NX in the distribution of the time to relapse (i.e.., loss of persistent abstinence) during the 6-month trial. Secondary objectives are to: (1) compare outcome on XR-NTX versus BUP-NX across a range of clinical safety and secondary efficacy domains, and (2) explore demographic and, clinical, and genetic predictors of successful treatment and moderators of differential effectiveness (i.e., what variables may help clinicians choose which of these treatments is best for a given patient), and (3) collect a limited dataset to permit analyses of economic costs and benefits of the two treatments. The study is conducted in 8 NIDA Clinical Trials Network affiliated community based treatment programs. Up to 600 eligible participants will be randomized to treatment with XR-NTX or BUP-NX for 24 weeks (sufficient to include 350 participants who are randomized more than 72 hours after their last opioid).",
    "keywords": "buprenorphine",
    "assessments": "Addiction Severity Index Lite",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/16708/CTN0051-Protocol.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\CTN0051-Protocol.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-ctn-0052",
    "division": "CTN",
    "investigator(s)": "Theresa Winhusen, Ph.D.",
    "title": "A Randomized Controlled Evaluation of Buspirone for Relapse-Prevention in Adults with Cocaine Dependence (BRAC)",
    "short description": "A randomized study to evaluate the efficacy of buspirone, relative to placebo, in preventing relapse in cocaine-dependent adults in inpatient/residential treatment.",
    "release date": "May 14, 2014",
    "description": "This was a randomized, controlled pilot trial in which 62 inpatient/residential participants were recruited from six sites to participate in a study comparing buspirone to placebo. The purpose of this study was to evaluate buspirone's efficacy, relative to placebo, in blocking reinstatement of cocaine use as assessed by the maximum days of continuous cocaine abstinence, as assessed by twice-weekly UDS and self-report, during study weeks 4-15. The study also evaluated the impact of buspirone, relative to placebo, on other drug-abuse outcomes and on factors that may mediate buspirone’s efficacy as a relapse-prevention treatment.",
    "keywords": "cocaine",
    "assessments": "Cocaine Craving Questionnaire-Brief",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/273/0052.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\0052.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nidactn0053",
    "division": "CTN",
    "investigator(s)": "Kevin M. Gray, MD",
    "title": "Achieving Cannabis Cessation-Evaluating N-Acetylcysteine Treatment (ACCENT)",
    "short description": "The primary objective of this study is to evaluate the impact of N-acetylcysteine (NAC) 1200 mg versus matched placebo (PBO) twice daily, added to contingency management (CM), on cannabis use among treatment-seeking cannabis-dependent adults (ages 18-50).",
    "release date": "Jul 13, 2018",
    "description": "The primary objective of this Phase 3 study is to evaluate the impact of N-Acetylcysteine (NAC) 1200 mg versus matched placebo (PBO) twice daily, added to contingency management (CM), on cannabis use among treatment-seeking cannabis-dependent adults (ages 18-50). The primary outcome measure will be the odds of negative weekly urine cannabinoid tests during active treatment. Primary analysis will be based on an intent-to-treat evaluation of all participants randomized into the study, with missing urine specimens coded as missing and assumed to be positive. Sensitivity analyses will be performed to determine how other procedures for missing data affect results.",
    "keywords": "Cannabis",
    "assessments": "Cannabis Withdrawal Scale",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/add/CTN0053-Protocol.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\CTN0053-Protocol.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nidactn0054",
    "division": "CTN",
    "investigator(s)": "Walter Ling, M.D.",
    "title": "Accelerated Development of Additive Pharmacotherapy Treatment for Methamphetamine Use Disorder (ADAPT)",
    "short description": "A 2-stage, 3-site study to investigate the effectiveness and safety of a combination of extended-release depot naltrexone plus extended-release bupropion as a potential pharmacotherapy for methamphetamine (MA) use disorder.",
    "release date": "Oct 09, 2020",
    "description": "Stage 1 will include 20 individuals with severe stimulant use disorder (methamphetamine type) enrolled across three study sites. Following a maximum 30-day screening period to establish eligibility, participants will receive a monthly injection of extended-release depot naltrexone (XR-NTX; as Vivitrol®) plus once-daily bupropion extended-release tablets (BRP; as Wellbutrin XL®) for 8 weeks. Take-home oral study medication (BRP) will be dispensed weekly for dosing on non-clinic days. Participants will be asked to attend clinic twice weekly for observed BRP dosing, collection of urine samples, assessments, and medical management. Following the 8-week active medication phase, participants will complete a follow-up phase, including a medication taper and post-medication phase follow-up visit during Week 9. If Stage 1 data document success (see criteria below) in at least 3 \"responder\" study participants, Stage 2 will follow utilizing the same protocol as in Stage 1, to enroll an additional group of 29 participants. Using the same criteria of \"responder\" success, if the combined stages document success in at least 9 of 49 study participants, the combination medication will be considered to have shown sufficient potential to advance to a large-scale placebo-controlled trial.",
    "keywords": "bupropion",
    "assessments": "Concise Health Risk Tracking Scale",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/add/CTN0054-Protocol.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\CTN0054-Protocol.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-ctn-0056",
    "division": "CTN",
    "investigator(s)": "Zunyou Wu, MD, PhD",
    "title": "Testing and Linkage to HIV Care in China: A Cluster Randomized Trial",
    "short description": "This study will evaluate the effects of a comprehensive approach (One4All) to increase the percentage of patients that receive their HIV testing results and counseling.",
    "release date": "Sep 14, 2017",
    "description": "This study will evaluate the effects of a comprehensive diagnostic approach to enhance the percentage of participants that receive their HIV testing results and counseling, given they are HIV positive on the initial EIA screening. All enrolled participants will be followed for 12 months with the viral load (VL) measured at that time point in addition to the status of any HIV treatment they have received.",
    "keywords": "cd4",
    "assessments": "CD4 T-cell Count",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/14585/CTN0056-Protocol_13.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\CTN0056-Protocol_13.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nidactn0059",
    "division": "CTN",
    "investigator(s)": "Robert P Schwartz, M.D.",
    "title": "The TAPS Tool: Screen and Brief Assessment Tool Validation Study",
    "short description": "A study to develop and validate a questionnaire to screen and assess adult primary care patients for tobacco, alcohol, prescription drug, and drug use and problems related to their use.",
    "release date": "Sep 14, 2017",
    "description": "This study seeks to develop and validate a 4-item screen and a two-stage screening and brief assessment tool to screen and assess primary care patients for tobacco, alcohol, prescription drug, and illicit substance use and problems related to their use. The screen and two-stage screening and brief assessment tool (the latter hereafter called the Tobacco, Alcohol, Prescription medications, and other Substance [TAPS] tool) will be evaluated via self-administration and via interviewer-administration.",
    "keywords": "alcohol",
    "assessments": "Alcohol, Smoking and Substance Involvement Screening Test",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/14586/CTN0059-Protocol.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\CTN0059-Protocol.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-cto-0001",
    "division": "DTMC",
    "investigator(s)": "Eugene Somoza, M.D.",
    "title": "Phase 2, Double-Blind, Placebo-Controlled Trial Of Reserpine For The Treatment Of Cocaine Dependence",
    "short description": "The purpose of this study is to assess the efficacy and safety of reserpine for the treatment of cocaine dependence.",
    "release date": "Dec 04, 2014",
    "description": "The primary objective of this study is to assess the efficacy of reserpine in reducing cocaine use in subjects with cocaine dependence (DSM-IV criteria). The hypothesis is that reserpine will increase the weekly mean proportion of cocaine non-use days over the treatment period when compared to placebo as determined by self-report of cocaine use confirmed with urine assays for BE.",
    "keywords": "reserpine",
    "assessments": "Addiction Severity Index Lite",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/274/CTO0001_Protocol_Version3_07022001.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\CTO0001_Protocol_Version3_07022001.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-cto-0002",
    "division": "DTMC",
    "investigator(s)": "Robert J. Malcolm, M.D.",
    "title": "Safety Evaluation Of Cocaine Treatment Medication, Modafinil: Interactions With Intravenous Cocaine",
    "short description": "A study to evaluate modafinil, a cocaine treatment medication, and its interactions with intravenous (IV) cocaine.",
    "release date": "Aug 01, 2016",
    "description": "The primary objectives of this study are to determine:\n1. The safety/tolerability of modafinil as a cocaine treatment medication in cocaine dependent subjects.\n2. If administration of intravenous cocaine to subjects (who have demonstrated ability to tolerate the intravenous (i.v.) cocaine administration) maintained on modafinil results in any adverse effects.\n3. To determine if there is a pharmacokinetic interaction between cocaine and modafinil.\nThe secondary objective is to determine: The ability of modafinil to modify the cocaine-related “high” as well as dysphoric reactions to cocaine withdrawal.",
    "keywords": "cocaine",
    "assessments": "Addiction Severity Index Lite",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/5867/CTO0002-Protocol.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\CTO0002-Protocol.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-cto-0003",
    "division": "DTMC",
    "investigator(s)": "Thomas F. Newton, M.D.",
    "title": "Assessment Of Potential Interactions Between Intravenous Cocaine And Tolcapone",
    "short description": "This is a human laboratory clinical pharmacology study to assess potential interactions between intravenous cocaine infusion and treatment with tolcapone.",
    "release date": "Aug 01, 2016",
    "description": "The primary objective of this study is to determine the safety of tolcapone treatment, compared to placebo treatment, concurrent with i.v. cocaine infusions of 20 and 40 mg, with the focus being on cardiovascular responses (HR, BP) to the i.v. cocaine infusions.",
    "keywords": "cocaine",
    "assessments": "Addiction Research Center Inventory",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/add/CTO0003-Protocol.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\CTO0003-Protocol.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-cto-0004",
    "division": "DTMC",
    "investigator(s)": "Thomas F. Newton, M.D.",
    "title": "Assessment Of Potential Interactions Between Intravenous Methamphetamine And Oral Selegiline",
    "short description": "This is a human laboratory clinical pharmacology study to assess potential interactions between intravenous methamphetamine challenge and treatment with oral selegiline.",
    "release date": "Aug 01, 2016",
    "description": "The primary objective of this study is to determine the safety of the selegiline concurrent with dmethamphetamine challenges of 15 mg and 30 mg i.v. The primary outcome measures are cardiovascular responses (HR, BP) to the i.v. methamphetamine challenges.",
    "keywords": "interaction",
    "assessments": "Beck Depression Inventory",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/add/CTO0004-Protocol_5.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\CTO0004-Protocol_5.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-cto-0005",
    "division": "DTMC",
    "investigator(s)": "John D. Roache, Ph.D.",
    "title": "Double-Blind, Placebo-Controlled Trial Of Ondansetron For The Treatment Of Cocaine Dependence",
    "short description": "This will be a preliminary assessment of the efficacy and safety of three wide range doses of ondansetron (0.25, 1.0 and 4.0 mg taken orally twice per day) to reduce cocaine use in subjects with cocaine dependence and to determine the optimal dose of ondansetron.",
    "release date": "Aug 01, 2016",
    "description": "The primary objective of this study is to conduct a preliminary assessment of the possible efficacy of ondansetron to reduce cocaine use in outpatients with cocaine dependence.  Hypotheses are that ondansetron will increase the weekly mean proportion of cocaine non-use days assessed by self report of use and confirmed by urine assays for BE, that the weekly proportion of BE positive urines will be decreased, and that the total number of cocaine-free urines will be increased in groups treated with ondansetron when compared to placebo controls.  The results of this study will be used to design subsequent larger studies to confirm the efficacy of ondansetron. This study is also intended to gather preliminary information on biological or psychosocial characteristics of patients who may show better ondansetron treatment responsiveness. In particular, biological measures reflecting individual differences in serotonergic function are included.",
    "keywords": "cocaine",
    "assessments": "Addiction Severity Index Lite",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/add/CTO0005-Protocol_5.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\CTO0005-Protocol_5.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-cto-0006",
    "division": "DTMC",
    "investigator(s)": "Bonita Singal, M.D.",
    "title": "Cocaine-Metyrapone Interaction Study",
    "short description": "The primary goal of this study is to evaluate the safety of conducting an outpatient MRP study in which participants would be given two 750 mg doses of MRP per week.",
    "release date": "Aug 01, 2016",
    "description": "The primary objectives of this study are:\n1. To demonstrate that a 750 mg dose of MRP is safe when used concomitantly with cocaine.\n2. To demonstrate that a 750 mg dose of MRP is safe to use two days in a row.\n3. To determine whether MRP can block the cocaine craving and physiological symptoms induced by cocaine cues (i.e., CR).\n4. To determine whether MRP can block the cocaine craving and physiological symptoms induced by a personal stress situation (i.e., SI).\n5. To determine whether MRP can modify the subjective and physiologic effects of cocaine.",
    "keywords": "metyrapone",
    "assessments": "Addiction Severity Index Lite",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/add/CTO0006-Protocol_5.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\CTO0006-Protocol_5.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-cto-0007",
    "division": "DTMC",
    "investigator(s)": "Steven Shoptaw, Ph.D.",
    "title": "Phase 2, Double-Blind, Placebo-Controlled Trial Of Cabergoline For The Treatment Of Cocaine Dependence",
    "short description": "To assess the efficacy and safety of cabergoline in reducing cocaine use in subjects with cocaine dependence. It is hypothesized that cabergoline treatment, compared to placebo, will be associated with fewer days of cocaine use as assessed by self-report confirmed with urine assays for benzoylecgonine (BE).",
    "release date": "Dec 21, 2017",
    "description": "The primary objective of this study is to assess the efficacy of cabergoline in reducing cocaine use in subjects with cocaine dependence (DSM-IV criteria). The hypothesis is that cabergoline will increase the weekly mean proportion of cocaine non-use days over the treatment period as compared to placebo as determined by self-report of cocaine use confirmed with urine assays for BE.",
    "keywords": "cabergoline",
    "assessments": "Addiction Severity Index Lite",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/16632/CTO0007-Protocol.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\CTO0007-Protocol.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nidacto0008",
    "division": "DTMC",
    "investigator(s)": "Richard Rawson, Ph.D.",
    "title": "Phase 2, Double-Blind Placebo-Controlled Trial Of Bupropion for the Treatment of Methamphetamine Dependence",
    "short description": "The purpose of this study is to assess the efficacy and safety of bupropion in reducing methamphetamine use in subjects with methamphetamine dependence.",
    "release date": "May 07, 2018",
    "description": "A double-blind, placebo-controlled, parallel-group design study in which 100 subjects will be randomly assigned to placebo or bupropion for 12 weeks with follow-up assessments 4 weeks following treatment. Adaptive randomization will be used to balance treatment groups based on gender.",
    "keywords": "bupropion",
    "assessments": "Addiction Severity Index Lite",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/add/CTO0008-Protocol.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\CTO0008-Protocol.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nidacto0010",
    "division": "DTMC",
    "investigator(s)": "Thomas F. Newton, M.D.",
    "title": "Assessment of Potential Interactions Between Methamphetamine and Bupropion",
    "short description": "The purpose of this study is to assess potential interactions between intravenous (IV) methamphetamine and oral bupropion.",
    "release date": "May 07, 2018",
    "description": "This is a human laboratory clinical pharmacology study to assess potential interactions between IV methamphetamine challenge and treatment with oral sustained-release bupropion.",
    "keywords": "bupropion",
    "assessments": "Addiction Research Center Inventory",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/add/CTO0010-Protocol.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\CTO0010-Protocol.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nidacto0011",
    "division": "DTMC",
    "investigator(s)": "Bankole Johnson, DSc., M.D., Ph.D.",
    "title": "Double-Blind, Placebo-Controlled, Dose Response Trial Of Ondansetron For The Treatment Of Methamphetamine Dependence",
    "short description": "This study was designed to be a preliminary assessment of the efficacy and safety of 3-wide range doses of ondansetron (0.25, 1.0 and 4.0 mg taken orally twice per day) to reduce methamphetamine use in subjects with methamphetamine dependence and to determine the optimal dose of ondansetron.",
    "release date": "Jan 15, 2019",
    "description": "The primary objective of this study is to conduct a preliminary assessment of the possible efficacy of ondansetron to reduce methamphetamine use in outpatients with methamphetamine dependence. The hypothesis is that ondansetron treatment compared to placebo will decrease the weekly proportion of methamphetamine positive urines. The results of this study will be used to design subsequent larger studies to confirm the efficacy of ondansetron. This study is also intended to gather preliminary information on biological or psychosocial characteristics of patients who may show better ondansetron treatment responsiveness.",
    "keywords": "methamphetamine",
    "assessments": "Addiction Severity Index Lite",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/18221/CTO0011-Protocol.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\CTO0011-Protocol.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nidacto0012",
    "division": "DTMC",
    "investigator(s)": "Eugene Somoza, M.D.",
    "title": "Phase 2, Double-Blind, Placebo-Controlled Trial Of Tiagabine For The Treatment Of Cocaine Dependence",
    "short description": "The study objective is to assess  the efficacy and safety of tiagabine in reducing cocaine use in subjects with cocaine dependence. It is hypothesized that tiagabine treatment, compared to placebo, will be associated with fewer days of cocaine use as assessed by self-report confirmed with urine assays for benzoylecgonine (BE).",
    "release date": "Jan 15, 2019",
    "description": "This is a double-blind, placebo-controlled, parallel-group design study in which, after screening and a 2-week baseline assessment period, subjects will be equally randomly assigned to one of two treatment groups, tiagabine or matched placebo. All patients will receive manualguided cognitive behavioral therapy (CBT). Medication dosing will occur over 15 weeks with the first three weeks being dose escalation and the last three weeks being dose taper. Follow-up will consist of assessments once each week during weeks 13, 14, 15, and 19. Randomization strata include study site, gender and frequency of cocaine use in the 30 days prior to screening.",
    "keywords": "cocaine",
    "assessments": "Addiction Severity Index Lite",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/add/CTO0012_Protocol_Version5_06012003.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\CTO0012_Protocol_Version5_06012003.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nidamds0002",
    "division": "DTMC",
    "investigator(s)": "Thomas F. Newton, M.D.",
    "title": "Assessment of Interactions Between Methamphetamine and Aripiprazole",
    "short description": "The purpose of this study is to assess the interactions between intravenous methamphetamine and aripiprazole.",
    "release date": "May 07, 2018",
    "description": "This is a double-blind, placebo-controlled human laboratory clinical pharmacology study to assess potential interactions between intravenous d-methamphetamine infusion and treatment with oral aripiprazole.",
    "keywords": "Aripiprazole",
    "assessments": "Addiction Research Center Inventory",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/add/MDS0002-Protocol.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\MDS0002-Protocol.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-mds-0003",
    "division": "DTMC",
    "investigator(s)": "John D. Roache, Ph.D.",
    "title": "Phase I, Double-Blind, Placebo-Controlled Assessment Of Potential Interactions Between Intravenous Cocaine And Ethanol And Oral Disulfiram",
    "short description": "The primary outcome measures to address the safety of disulfiram treatment are adverse events, changes in cardiac (ECG) and cardiovascular responses (HR, BP) and observations of significant negative psychiatric effects (mPSRS, as well as POMS and self-rated DER) from disulfiram, ethanol and cocaine.",
    "release date": "Dec 21, 2017",
    "description": "The primary study objective is to assess the safety of disulfiram as a putative cocaine treatment agent by increasing our understanding of how disulfiram alters the cocaine response and how the addition of small doses of ethanol may alter this cocaine response. Satisfaction of this objective is required before the FDA will consider approval of further clinical trials with disulfiram treatment for cocaine dependence.",
    "keywords": "cocaine",
    "assessments": "ECG Monitoring",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/16640/MDS0003-Protocol.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\MDS0003-Protocol.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-mds-0004",
    "division": "DTMC",
    "investigator(s)": "Domenic Ciraulo, M.D.",
    "title": "Phase 2, Double-Blind, Placebo-Controlled Trial Of Modafinil For The Treatment Of Cocaine Dependence",
    "short description": "To evaluate the efficacy and safety of modafinil relative to placebo in reducing cocaine use in subjects with cocaine dependence as assessed by self-report confirmed with urine assays for benzoylecgonine (BE).",
    "release date": "Sep 02, 2015",
    "description": "The primary objective of this study is to evaluate the efficacy of modafinil relative to placebo in increasing the weekly mean proportion of cocaine non-use days over the treatment period as determined by self-report of cocaine use confirmed with urine assays for BE.",
    "keywords": "phase 2b",
    "assessments": "Addiction Severity Index Lite",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/275/MDS0004_Protocol_tag.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\MDS0004_Protocol_tag.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-mds-0007",
    "division": "DTMC",
    "investigator(s)": "Ann Anderson, M.D.",
    "title": "Phase 2, Double-Blind, Placebo-Controlled Trial Of Bupropion For Methamphetamine Dependence",
    "short description": "This study is to assess the efficacy of bupropion in reducing methamphetamine use in subjects with methamphetamine dependence who report using methamphetamine 29 or less days during the 30 days prior to the start of signing consent.",
    "release date": "Dec 04, 2014",
    "description": "The primary objective of this study is to assess the efficacy of bupropion in reducing methamphetamine use in subjects with methamphetamine dependence who report using methamphetamine 29 or less days during the 30 day prior to signing consent. It is hypothesized that bupropion, compared to placebo, will be associated with an increase in the proportion of subjects who achieve abstinence (confirmed by at least two methamphetamine negative urines) each week during the last two weeks (Weeks 11 and 12) for non-daily users as the primary outcome.",
    "keywords": "phase 2b",
    "assessments": "Addiction Severity Index Lite",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/276/BupMeth%20P2%20ver%208%20-%208%20April%202011.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\BupMeth P2 ver 8 - 8 April 2011.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-csp-1008a",
    "division": "DTMC",
    "investigator(s)": "Peter Bridge, M.D.",
    "title": "A Multicenter Efficacy/Safety Trial of Buprenorphine/Naloxone for the Treatment of Opiate Dependence",
    "short description": "This 52-week study is designed to determine the efficacy and safety of a buprenorphine/naloxone sublingual tablet formulation as an office-based therapy for opiate-dependence treatment.",
    "release date": "Dec 04, 2014",
    "description": "This 52-week study is designed to determine the efficacy and safety of a buprenorphine/naloxone sublingual tablet formulation as an office-based therapy for opiate-dependence treatment. The developmental objective for this combination product is an expansion of therapeutic options for the treatment of opiate dependence.",
    "keywords": "phase 3",
    "assessments": "Risk Assessment Battery",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/236/CSP1008A_Protocol_02011996.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\CSP1008A_Protocol_02011996.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-csp-1008b",
    "division": "DTMC",
    "investigator(s)": "Peter Bridge, M.D.",
    "title": "A Multicenter Safety Trial of Buprenorphine/Naloxone for the Treatment of Opiate Dependence",
    "short description": "This 52-week study is designed to determine the efficacy and safety of a buprenorphine/naloxone sublingual tablet formulation as an office-based therapy for opiate-dependence treatment.",
    "release date": "Dec 04, 2014",
    "description": "This 52-week study is designed to determine the efficacy and safety of a buprenorphine/naloxone sublingual tablet formulation as an office-based therapy for opiate-dependence treatment. The developmental objective for this combination product is an expansion of therapeutic options for the treatment of opiate dependence.",
    "keywords": "phase 3",
    "assessments": "Risk Assessment Battery",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/237/CSP1008B_Protocol_02011996.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\CSP1008B_Protocol_02011996.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-csp-1018",
    "division": "DTMC",
    "investigator(s)": "Walter Ling, M.D.",
    "title": "A Multicenter Safety Trial of Buprenorphine/Naloxone for the Treatment of Opiate Dependence",
    "short description": "To determine if the 4:1 buprenorphine/naloxone combination tablet can be effectively used to treat patients with opiate dependence in various treatment settings",
    "release date": "Sep 02, 2015",
    "description": "To determine if the 4:1 buprenorphine/naloxone combination tablet can be effectively used to treat patients with opiate dependence in various treatment settings. Induction will be accomplished with the 4:1 buprenorphine/naloxone combination tablet and flexible dosing data will be obtained.",
    "keywords": "phase 3",
    "assessments": "Addiction Severity Index Lite",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/238/CSP1018_Protocol_tag.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\CSP1018_Protocol_tag.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nidacsp1019",
    "division": "DTMC",
    "investigator(s)": "Ahmed Elkashef, M.D.",
    "title": "Double-Blind, Placebo-Controlled Trial Of Selegiline Transdermal System For The Treatment Of Cocaine Dependence",
    "short description": "To assess the efficacy and safety of the Selegiline Transdermal System (STS) in reducing cocaine use in subjects with cocaine dependence. It is hypothesized that selegiline treatment, compared to placebo, will be associated with fewer days of cocaine use as assessed by self-report confirmed with urine assays for benzoylecgonine (BE).",
    "release date": "May 07, 2018",
    "description": "The primary objective of this randomized controlled trial is the assessment of the efficacy of STS in reducing cocaine use in subjects with cocaine dependence (DSM-IV criteria). The hypothesis is that STS will reduce the weekly mean proportion of cocaine non-use days relative to placebo as determined by self report of use confirmed with urine assays for BE.  Secondary objectives include assessing the reduction in the overall proportion of non-use days and the proportion of subjects that achieve measured reductions in cocaine and other drugs use, the reduction in the severity of cocaine dependence and craving, and severity of depression (HAM-D), and the safety of STS in the study population.",
    "keywords": "cocaine",
    "assessments": "Addiction Severity Index Lite",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/add/CSP1019-Protocol.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\CSP1019-Protocol.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-csp-1020",
    "division": "DTMC",
    "investigator(s)": "Ann Montgomery, R.N.",
    "title": "A Phase III Placebo-Controlled, Double-Blind Multi-Site Trial of Lofexidine for Opiate Withdrawal",
    "short description": "The value of this pivotal Phase 3 efficacy trial is to investigate if a nonopiate such as lofexidine, an alpha-2-adrenergic agonist, is an effective medication for the alleviation of opiate detoxification symptoms in opiate dependent individuals.",
    "release date": "Dec 21, 2017",
    "description": "The primary outcome measure is the Modified Himmelsbach Opiate Withdrawal Scale (MHOWS), an objective assessment of the severity of opiate withdrawal symptoms, obtained on the second opiate detoxification day. It is hypothesized that the MHOWS scores will be significantly lower in the lofexidine as compared with the placebo group. Subjects will be medically discharged on the morning of the 11th day.",
    "keywords": "lofexidine",
    "assessments": "Addiction Research Center Inventory",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/16629/CSP1020-Protocol.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\CSP1020-Protocol.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nidacsp1021",
    "division": "DTMC",
    "investigator(s)": "Liza Gorgon, M.A.",
    "title": "Double-Blind, Placebo-Controlled Multi-Center Trial Of Baclofen For The Treatment Of Cocaine Dependence",
    "short description": "To assess the efficacy and safety of baclofen in reducing cocaine use in subjects with cocaine dependence. It is hypothesized that baclofen treatment, compared to placebo, will be associated with fewer days of cocaine use as assessed by self-report confirmed with urine assays for benzoylecgonine (BE).",
    "release date": "May 07, 2018",
    "description": "The primary objective of this study is to assess the efficacy of baclofen in reducing cocaine use in subjects with cocaine dependence (DSM-IV criteria). The hypothesis is that baclofen will reduce cocaine use over the treatment period as compared to placebo as determined by selfreport confirmed with urine assays for BE.",
    "keywords": "baclofen",
    "assessments": "Addiction Severity Index Lite",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/add/CSP1021-Protocol.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\CSP1021-Protocol.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nidacsp1022",
    "division": "DTMC",
    "investigator(s)": "Elbert D. Glover, PhD, FASHA, FAAHB, FRIPH",
    "title": "Phase 2, Double-Blind, Placebo-Controlled Trial Of Selegiline Transdermal System (STS) As An Aid For Smoking Cessation",
    "short description": "The objectives of this study are to determine the efficacy and safety of selegiline transdermal system (STS) and brief behavioral intervention for smoking  cessation in heavy smokers.",
    "release date": "May 07, 2018",
    "description": "Determine the efficacy of STS with brief behavioral therapy (the investigational intervention) for smoking cessation in heavy smokers. It is hypothesized that the quit rate at the end of treatment for subjects who receive STS with behavioral intervention will be greater than the quit rate for subjects in the placebo patch control group with behavioral intervention.  Determine the safety of the investigational intervention for smoking cessation in heavy smokers as assessed by adverse events, weight gain/loss, vital signs, ECG, and clinical laboratory assessments.",
    "keywords": "phase 2b",
    "assessments": "Exhaled CO-Smoking Level",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/add/CSP1022-Protocol.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\CSP1022-Protocol.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-csp-1025",
    "division": "DTMC",
    "investigator(s)": "Bankole Johnson, DSc., M.D., Ph.D.",
    "title": "Phase 2, Double-Blind, Placebo-Controlled Trial Of Topiramate For The Treatment Of Methamphetamine Dependence",
    "short description": "The objectives of this study are to assess the efficacy and safety of topiramate as compared to placebo in reducing methamphetamine use in subjects with methamphetamine dependence.",
    "release date": "Sep 02, 2015",
    "description": "The primary efficacy objective of this study is to determine if topiramate relative to placebo reduces methamphetamine use in subjects with methamphetamine dependence as measured by quantitative urinalysis for methamphetamine. The primary efficacy outcome measure is negative methamphetamine use weeks during study Weeks 6 through 12. Data collected during this phase of treatment will be the focus of the primary outcome measure as this is the time period in which the subject will be treated with the maintenance dose of topiramate.",
    "keywords": "topiramate",
    "assessments": "Addiction Severity Index Lite",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/239/CSP1025_Protocol_tag.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\CSP1025_Protocol_tag.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-csp-1026",
    "division": "DTMC",
    "investigator(s)": "Ahmed Elkashef, M.D.",
    "title": "Phase 2, Double-Blind, Placebo-Controlled Trial Of Modafinil For Methamphetamine Dependence",
    "short description": "To evaluate the efficacy and safety of modafinil in reducing methamphetamine use in subjects with methamphetamine dependence.",
    "release date": "Sep 02, 2015",
    "description": "The primary objective of this study is to assess the efficacy of modafinil in increasing the number of methamphetamine non-use weeks in subjects with methamphetamine dependence",
    "keywords": "phase 2b",
    "assessments": "Addiction Severity Index Lite",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/240/CSP1026_Protocol_tag.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\CSP1026_Protocol_tag.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nidactn0001",
    "division": "CTN",
    "investigator(s)": "Walter Ling, M.D.",
    "title": "Buprenorphine/Naloxone versus Clonidine for Inpatient Opiate Detoxification",
    "short description": "To test the utility of Buprenorphine/Naloxone in short term (13 day) detoxification versus Clonidine in an inpatient setting.",
    "release date": "May 08, 2006",
    "description": "For decades clinicians have been frustrated by the inability to successfully detoxify opiate addicted patients because opiate-based detoxification, one of the most effective means to achieving that goal, has been unavailable outside the very restrictive confines of narcotic treatment programs (NTPs). A new medication, buprenorphine, shows promise as an effective aid for opiate detoxification. However, little data have been generated for the shorter-term use of buprenorphine/naloxone for this indication. Since the diversity of clinics in the CTN provides an unparalleled opportunity to conduct such a clinical endeavor, the utility of buprenorphine/naloxone in short term (13 day) detoxification versus clonidine in an inpatient setting will be tested in the CTN.",
    "keywords": "buprenorphine",
    "assessments": "Addiction Severity Index Lite",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/241/0001.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\0001.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nidacto0011",
    "division": "DTMC",
    "investigator(s)": "Bankole Johnson, DSc., M.D., Ph.D.",
    "title": "Double-Blind, Placebo-Controlled, Dose Response Trial Of Ondansetron For The Treatment Of Methamphetamine Dependence",
    "short description": "This study was designed to be a preliminary assessment of the efficacy and safety of 3-wide range doses of ondansetron (0.25, 1.0 and 4.0 mg taken orally twice per day) to reduce methamphetamine use in subjects with methamphetamine dependence and to determine the optimal dose of ondansetron.",
    "release date": "Jan 15, 2019",
    "description": "The primary objective of this study is to conduct a preliminary assessment of the possible efficacy of ondansetron to reduce methamphetamine use in outpatients with methamphetamine dependence. The hypothesis is that ondansetron treatment compared to placebo will decrease the weekly proportion of methamphetamine positive urines. The results of this study will be used to design subsequent larger studies to confirm the efficacy of ondansetron. This study is also intended to gather preliminary information on biological or psychosocial characteristics of patients who may show better ondansetron treatment responsiveness.",
    "keywords": "methamphetamine",
    "assessments": "Addiction Severity Index Lite",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/18221/CTO0011-Protocol.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\CTO0011-Protocol.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nidacto0012",
    "division": "DTMC",
    "investigator(s)": "Eugene Somoza, M.D.",
    "title": "Phase 2, Double-Blind, Placebo-Controlled Trial Of Tiagabine For The Treatment Of Cocaine Dependence",
    "short description": "The study objective is to assess  the efficacy and safety of tiagabine in reducing cocaine use in subjects with cocaine dependence. It is hypothesized that tiagabine treatment, compared to placebo, will be associated with fewer days of cocaine use as assessed by self-report confirmed with urine assays for benzoylecgonine (BE).",
    "release date": "Jan 15, 2019",
    "description": "This is a double-blind, placebo-controlled, parallel-group design study in which, after screening and a 2-week baseline assessment period, subjects will be equally randomly assigned to one of two treatment groups, tiagabine or matched placebo. All patients will receive manualguided cognitive behavioral therapy (CBT). Medication dosing will occur over 15 weeks with the first three weeks being dose escalation and the last three weeks being dose taper. Follow-up will consist of assessments once each week during weeks 13, 14, 15, and 19. Randomization strata include study site, gender and frequency of cocaine use in the 30 days prior to screening.",
    "keywords": "cocaine",
    "assessments": "Addiction Severity Index Lite",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/add/CTO0012_Protocol_Version5_06012003.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\CTO0012_Protocol_Version5_06012003.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nidamds0002",
    "division": "DTMC",
    "investigator(s)": "Thomas F. Newton, M.D.",
    "title": "Assessment of Interactions Between Methamphetamine and Aripiprazole",
    "short description": "The purpose of this study is to assess the interactions between intravenous methamphetamine and aripiprazole.",
    "release date": "May 07, 2018",
    "description": "This is a double-blind, placebo-controlled human laboratory clinical pharmacology study to assess potential interactions between intravenous d-methamphetamine infusion and treatment with oral aripiprazole.",
    "keywords": "Aripiprazole",
    "assessments": "Addiction Research Center Inventory",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/add/MDS0002-Protocol.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\MDS0002-Protocol.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-mds-0003",
    "division": "DTMC",
    "investigator(s)": "John D. Roache, Ph.D.",
    "title": "Phase I, Double-Blind, Placebo-Controlled Assessment Of Potential Interactions Between Intravenous Cocaine And Ethanol And Oral Disulfiram",
    "short description": "The primary outcome measures to address the safety of disulfiram treatment are adverse events, changes in cardiac (ECG) and cardiovascular responses (HR, BP) and observations of significant negative psychiatric effects (mPSRS, as well as POMS and self-rated DER) from disulfiram, ethanol and cocaine.",
    "release date": "Dec 21, 2017",
    "description": "The primary study objective is to assess the safety of disulfiram as a putative cocaine treatment agent by increasing our understanding of how disulfiram alters the cocaine response and how the addition of small doses of ethanol may alter this cocaine response. Satisfaction of this objective is required before the FDA will consider approval of further clinical trials with disulfiram treatment for cocaine dependence.",
    "keywords": "cocaine",
    "assessments": "ECG Monitoring",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/16640/MDS0003-Protocol.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\MDS0003-Protocol.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-mds-0004",
    "division": "DTMC",
    "investigator(s)": "Domenic Ciraulo, M.D.",
    "title": "Phase 2, Double-Blind, Placebo-Controlled Trial Of Modafinil For The Treatment Of Cocaine Dependence",
    "short description": "To evaluate the efficacy and safety of modafinil relative to placebo in reducing cocaine use in subjects with cocaine dependence as assessed by self-report confirmed with urine assays for benzoylecgonine (BE).",
    "release date": "Sep 02, 2015",
    "description": "The primary objective of this study is to evaluate the efficacy of modafinil relative to placebo in increasing the weekly mean proportion of cocaine non-use days over the treatment period as determined by self-report of cocaine use confirmed with urine assays for BE.",
    "keywords": "phase 2b",
    "assessments": "Addiction Severity Index Lite",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/275/MDS0004_Protocol_tag.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\MDS0004_Protocol_tag.pdf"
  },
  {
    "study_url": "https://datashare.nida.nih.gov/study/nida-mds-0007",
    "division": "DTMC",
    "investigator(s)": "Ann Anderson, M.D.",
    "title": "Phase 2, Double-Blind, Placebo-Controlled Trial Of Bupropion For Methamphetamine Dependence",
    "short description": "This study is to assess the efficacy of bupropion in reducing methamphetamine use in subjects with methamphetamine dependence who report using methamphetamine 29 or less days during the 30 days prior to the start of signing consent.",
    "release date": "Dec 04, 2014",
    "description": "The primary objective of this study is to assess the efficacy of bupropion in reducing methamphetamine use in subjects with methamphetamine dependence who report using methamphetamine 29 or less days during the 30 day prior to signing consent. It is hypothesized that bupropion, compared to placebo, will be associated with an increase in the proportion of subjects who achieve abstinence (confirmed by at least two methamphetamine negative urines) each week during the last two weeks (Weeks 11 and 12) for non-daily users as the primary outcome.",
    "keywords": "phase 2b",
    "assessments": "Addiction Severity Index Lite",
    "protocol_file": "https://datashare.nida.nih.gov/sites/default/files/studydocs/276/BupMeth%20P2%20ver%208%20-%208%20April%202011.pdf",
    "local_protocol_file": "C:\\Users\\kebedey\\projects\\helx\\heal-crawl\\src\\data\\BupMeth P2 ver 8 - 8 April 2011.pdf"
  }
]